/* NOT AUTOMATICALLY GENERATED  - THERE IS NO CODE HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "Photoalbum";
"Untitled Photo Album" = "Photoalbum";
"Photo WebLog" = "Photo Weblog";
"Untitled Photo Weblog" = "Photo Weblog";